a:13:{i:0;a:5:{s:5:"title";s:112:"Foot - L1 - Bordeaux - OM-Bordeaux : une quarantaine de supporters des Girondins interceptés près de Marseille";s:4:"date";s:31:"Sun, 18 Feb 2018 19:56:00 +0100";s:11:"description";s:75:"Une quarantaine de supporters de Bordeaux a été interceptée dimanche... ";s:4:"link";s:146:"https://www.lequipe.fr/Football/Actualites/Om-bordeaux-une-quarantaine-de-supporters-des-girondins-interceptes-pres-de-marseille/877201#xtor=RSS-1";s:7:"content";s:829:"
                Une quarantaine de supporters des Girondins qui se rendait au match de Ligue 1 Marseille-Bordeaux (21h00) a été interceptée dimanche à 20 kilomètres du stade Vélodrome. Partis en car dans la matinée malgré les arrêtés préfectoral et ministériel leur interdisant le déplacement, les Ultramarines, principal groupe de supporters des Girondins, ont été accueillis par un important dispositif policier sur l'autoroute A7, à hauteur de La Caillole, sur la commune de Septèmes-les-Vallons, vers 19h00.Les Ultramarines ont annoncé depuis plusieurs semaines leur volonté de ne plus respecter les interdictions de déplacement prises à leur encontre.
        
                                                                
                               G. F.
                            
        ";}i:1;a:5:{s:5:"title";s:96:"Foot - L1 - OM - Compositions de départ : Florian Thauvin (OM) d'entrée de jeu contre Bordeaux";s:4:"date";s:31:"Sun, 18 Feb 2018 20:14:00 +0100";s:11:"description";s:76:"Comme prévu, l'OM peut aligner Florian Thauvin d'entrée de jeu face à... ";s:4:"link";s:134:"https://www.lequipe.fr/Football/Actualites/Compositions-de-depart-florian-thauvin-om-d-entree-de-jeu-contre-bordeaux/877208#xtor=RSS-1";s:7:"content";s:511:"
                Un temps incertain, Florian Thauvin fait finalement partie du onze de départ de l'OM ce dimanche soir contre Bordeaux. Lopez et Ocampos sont remplaçants. Mitroglou et Mandanda sont blessés. Sarr est suspendu.
        
                Pelé - Sakai, Rami, Rolando, Amavi - Anguissa, Gustavo - Thauvin, Sanson, Payet - Germain
        
                Costil - Sabaly, Koundé, Pablo, Pellenard - Meité, Otavio, Lerager - Malcom, Laborde, De Préville
        
            Rédaction
        ";}i:2;a:5:{s:5:"title";s:91:"Foot - L1 - OM - Le tifo géant pour Netflix au Vélodrome annulé avant Marseille-Bordeaux";s:4:"date";s:31:"Sun, 18 Feb 2018 21:41:00 +0100";s:11:"description";s:74:"Les animations programmées ont changé à la dernière minute.Le tifo... ";s:4:"link";s:132:"https://www.lequipe.fr/Football/Actualites/Le-tifo-geant-pour-netflix-au-velodrome-annule-avant-marseille-bordeaux/877230#xtor=RSS-1";s:7:"content";s:1327:"
                Le tifo géant prévu ce dimanche avant le match entre l'OM et Bordeaux a été annulé au dernier moment, en raison d'une polémique autour de son financement par la chaîne Netflix. Une partie des supporters marseillais, notamment les Yankee, s'est désolidarisée de ce projet, estimant que l'unique intérêt était de «faire le buzz», selon Michel Tonini, leader de l'association.Face à la polémique, la chaîne a également renoncé à toute communication autour de la saison 2 de sa série Marseille pour ce match : les publicités Netflix sur les écrans LED et sur les deux écrans géants du stade ont été retirées.Par ailleurs, le coup d'envoi fictif de la rencontre qui devait être donné par Gérard Depardieu, qui joue dans la série, a aussi été annulé. Les dirigeants olympiens craignaient que l'acteur de 69 ans - bien présent en tribunes - se fasse siffler par le public du Vélodrome.
        
                    
                    
                    
                                        
                        Gérard Depardieu en tribunes, au Vélodrome, dimanche. (F.Porcu/L'Equipe)
                    
                
                                                                
                               Avec AFP
                            
        ";}i:3;a:5:{s:5:"title";s:78:"Foot - L1 - OM - OM-Bordeaux : banderoles anti-LFP et fumigènes au Vélodrome";s:4:"date";s:31:"Sun, 18 Feb 2018 21:58:00 +0100";s:11:"description";s:73:"Les virages du stade Vélodrome ont fait passer plusieurs messages à... ";s:4:"link";s:118:"https://www.lequipe.fr/Football/Actualites/Om-bordeaux-banderoles-anti-lfp-et-fumigenes-au-velodrome/877236#xtor=RSS-1";s:7:"content";s:3647:"
                Alors que l'OM accueille Bordeaux pour un match crucial dans l'optique de la qualification pour la prochaine Ligue des  champions, les supporters marseillais des virages Nord (MTP, Yankee, Dodgers, Fanatics) et Sud (Winners, Commando Ultras 84) avaient prévu de nombreuses banderoles mais aussi pas mal de fumigènes à l'attention de la Ligue de football professionnel (LFP).
        
                                Fumigènes : le dossier qui enflamme la L1
            
                    
                    
                    
                                        
                        (F.Porcu/L'Equipe)
                    
                



                                                            Dans le virage Nord, un premier message a laissé entendre que la Ligue était plus intéressée par les revenus issus des sanctions que par la sécurité.
                                    
                    
                    
                    
                                        
                        (F.Porcu/L'Equipe)
                    
                



                                                            Le Commando UItras a renvoyé la LFP à ses contradictions, l'accusant de «vider» les stades des «vrais supporters» tout en pénalisant les clubs «quand ils ne remplissent pas la tribune "face caméra"».
                                    
                    
                    
                    
                                        
                        (P.Lahalle/L'Equipe)
                    
                



                                                            Toujours au Nord, le «LFP tue» avec l'image des Rapetou, les gangsters qui veulent voler l'argent de Picsou, a véhiculé le même message.
                                    
                    
                    
                    
                                        
                        (P.Lahalle/L'Equipe)
                    
                



                                                            «Et pourtant vous allez devoir faire avec la culture ultras» a fait savoir le virage Sud, toujours avec force fumigènes.
                                    
                    
                    
                    
                                        
                        (P.Lahalle/L'Equipe)
                    
                



                                                            Dans le virage Nord : «Sanctionner plutôt que discuter, interdire les supporters de se déplacer, décisions incohérentes et infondées : bienvenue à la LFP.»
                                    
                    
                    
                    
                                        
                        (P.Lahalle/L'Equipe)
                    
                



                                                            Les South Winners ont également déployé un message de soutien aux supporters bordelais, interdits de déplacement et interceptés juste avant le coup d'envoi par la police. Les Marseillais ont toutefois conservé l'ironie inhérente à la rivalité au moment d'évoquer les Ultramarines, le terme «lapin» se référant à l'animal qui court quand on le chasse.
                                    
                                Une quarantaine de supporters des Girondins interceptés près de Marseille
            
                                                                
                               P. Pr. avec G. B.
                            
        ";}i:4;a:5:{s:5:"title";s:74:"Foot - L1 - L'OM s'impose contre Bordeaux et revient à un point de Monaco";s:4:"date";s:31:"Sun, 18 Feb 2018 22:53:00 +0100";s:11:"description";s:71:"Jamais menacé par Bordeaux, l'OM s'est imposé au Vélodrome (1-0)... ";s:4:"link";s:122:"https://www.lequipe.fr/Football/Actualites/L-om-s-impose-contre-bordeaux-et-revient-a-un-point-de-monaco/877256#xtor=RSS-1";s:7:"content";s:2855:"
                L'OM peut commencer à rêver du podium. Vainqueur 1-0 de Bordeaux, il a désormais six points d'avance sur le 4e, Lyon. Et Monaco (2e) n'est qu'à une longueur. En excellente forme, les hommes de Rudi Garcia n'ont jamais tremblé face à des Girondins totalement inoffensifs, qu'ils aiment accueillir (aucune défaite en dix réceptions). Les absences de Mandanda, Mitroglou et Sarr sont passées inaperçues. La seule petite déception restera le score étriqué, qui n'est pas le reflet d'une rencontre à sens unique.Car si l'OM a gagné 1-0, grâce au 15e but de Thauvin à la réception d'un corner de Payet, c'est Costil qui aura été l'homme du match. Le gardien de Bordeaux a notamment repoussé la frappe d'Amavi (8e) et Germain n'a pas pu cadrer sa reprise. A la 58e, il a remporté son duel face à Sanson, idéalement lancé par une passe lumineuse de Payet. Dans les arrêts de jeu, il a aussi claqué un tir lointain de l'ancien milieu de Montpellier. A la 23e, il avait même été suppléé sur sa ligne par De Préville, qui avait dégagé un tir de Germain.L'OM, qui a égalé le meilleur début de saison de son histoire avec 55 points en 26 rencontres, va désormais se déplacer trois fois : après être allé à Braga (Ligue Europa), le club olympien disputera deux matches au Parc des Princes, en L1 (dimanche prochain) puis en quarts de finale de la Coupe de France (mercredi 28). Cela promet.
        
                                        1
                    L'OM est resté muet une seule fois en 26 journées de Championnat : c'était à Lyon (0-2), le 17 décembre dernier.
                
                Le déplacement de Bordeaux à Marseille était très attendu vu sa forme (quatre victoires de suite). Les Girondins restaient aussi sur trois succès lors de leurs trois derniers déplacements, et ils avaient été très bons au match aller (1-1). Malheureusement, les hommes de Gustavo Poyet n'ont presque rien montré au Vélodrome. Dans l'entrejeu, ils ont été éteints par la paire Zambo-Gustavo. En première période, les Bordelais sont restés derrière et leurs statistiques ont été faméliques. Une possession à 32%, seulement 4 passes réussies dans les 30 derniers mètres adverses et, bien sûr, aucune occasion. Après la pause, les entrées de Braithwaite et Kamano n'ont rien changé.
        
                                        
                                        
                    
                    
                    
                    
                    
                    
                    
                    








    
    	
    
        
    
    	
    








                
                                                                
                               Cyril Olives-Berthet
                            
        ";}i:5;a:5:{s:5:"title";s:67:"Foot - L1 - 26e j. - Marseille-Bordeaux, les statistiques en vidéo";s:4:"date";s:31:"Sun, 18 Feb 2018 23:41:00 +0100";s:11:"description";s:69:"Retrouvez les statistiques marquantes du match entre Marseille et... ";s:4:"link";s:105:"https://www.lequipe.fr/Football/Actualites/Marseille-bordeaux-les-statistiques-en-video/877267#xtor=RSS-1";s:7:"content";s:32:"
            Rédaction
        ";}i:6;a:5:{s:5:"title";s:83:"Foot - L1 - Bordeaux - Gustavo Poyet (Bordeaux) : «Pas très bons» avec le ballon";s:4:"date";s:31:"Sun, 18 Feb 2018 23:47:00 +0100";s:11:"description";s:75:"Gustavo Poyet, le manager de Bordeaux, a estimé que son équipe aurait... ";s:4:"link";s:112:"https://www.lequipe.fr/Football/Actualites/Gustavo-poyet-bordeaux-pas-tres-bons-avec-le-ballon/877272#xtor=RSS-1";s:7:"content";s:659:"
                Gustavo Poyet (entraîneur de Bordeaux): «On a joué deux périodes totalement différentes. On a essayé de jouer compact, tous ensemble, en première période, et de ne pas laisser d'espaces à Marseille. Mais on n'a pas été très bon avec le ballon, c'était difficile de sortir de derrière. Après, on était plus à l'aise avec le ballon, vers la 70e minute j'ai senti qu'on était prêt à égaliser. Il a manqué la dernière passe, la qualité de centre, sur deux ou trois actions.»
        
                                                                
                               AFP
                            
        ";}i:7;a:5:{s:5:"title";s:111:"Foot - L1 - Bordeaux - OM-Bordeaux : les ultras bordelais remis en liberté après trois heures de garde à vue";s:4:"date";s:31:"Mon, 19 Feb 2018 00:35:00 +0100";s:11:"description";s:73:"La quarantaine d'ultras des Girondins qui se sont rendus à Marseille... ";s:4:"link";s:136:"https://www.lequipe.fr/Football/Actualites/Om-bordeaux-les-ultras-bordelais-relaches-apres-trois-heures-de-garde-a-vue/877293#xtor=RSS-1";s:7:"content";s:2129:"
                Ils n'ont pas atteint le Vélodrome mais ils vont pouvoir rentrer chez eux bien plus vite qu'à Strasbourg. Une quarantaine d'ultras bordelais, qui ont enfreint deux arrêtés des pouvoirs publics pour se rendre à OM-Bordeaux (1-0), ont été remis en liberté vers 23h00 dimanche soir après trois heures de garde à vue.C'est la troisième fois en un mois que les Ultramarines, principal groupe de supporters de Bordeaux qui revendique plus d'un millier d'adhérents, bravent une interdiction de se déplacer. À Nantes le 20 janvier (victoire 1-0), ils avaient été interceptés avant d'arriver à la Beaujoire et renvoyés chez eux. À Strasbourg le 3 février (victoire 3-0), ils ont réussi à entrer dans la Meinau avant de passer dix-huit heures en garde à vue.
        
                                Le récit d'un déplacement interdit
            
                Contrairement à leur déplacement en Alsace, où 47 ultras girondins avaient voyagé par petits groupes pour déjouer la vigilance des autorités, ils sont partis de Bordeaux dans un car facilement repérable dimanche matin. Ils ont été interceptés à quelques kilomètres de Marseille et emmenés dans le calme à l'hôtel de police du IIe arrondissement.Le groupe avait annoncé dans la semaine son intention d'enfreindre cette nouvelle interdiction de déplacement, décidée par la préfecture des Bouches-du-Rhône et le ministère de l'Intérieur à cause du risque de «troubles graves à l'ordre public». Un type de mesure «arbitraire, discriminatoire et liberticide», selon eux. C'est la troisième saison consécutive que le voyage des Bordelais à Marseille est interdit.À l'aller, à Bordeaux (1-1, le 19 novembre), plusieurs supporters marseillais avaient franchi les barrières de sécurité afin de pénétrer sur la pelouse, pendant que des stadiers retenaient des supporters girondins de l'autre côté du stade. Des CRS avaient été appelés en ­renfort.
        
                                                                
                               G. F. 
                            
        ";}i:8;a:5:{s:5:"title";s:81:"Foot - L1 - Bordeaux - Benoît Costil (Bordeaux) : «Il faut repartir au combat»";s:4:"date";s:31:"Mon, 19 Feb 2018 09:05:00 +0100";s:11:"description";s:72:"Benoît Costil n'a pas masqué sa déception en zone mixte après la... ";s:4:"link";s:110:"https://www.lequipe.fr/Football/Actualites/Benoit-costil-bordeaux-il-faut-repartir-au-combat/877327#xtor=RSS-1";s:7:"content";s:535:"
                Benoît Costil (Gardien de but de Bordeaux, après la défaite 1-0 contre l'OM) : «Déçu mais voilà... Il y a des choses positives et il faut surtout repartir au combat. Nice, ça va être difficile, et Monaco, ça va être très dur. On a deux gros tests à venir. Il faut jouer pour gagner comme on a essayé de faire un résultat ce soir. Le match de Nice est très important».
        
                                Marseille-Bordeaux, les statistiques en vidéo
            
            Rédaction
        ";}i:9;a:5:{s:5:"title";s:82:"Foot - L1 - Bordeaux - Suspension de Malcom : les Girondins de Bordeaux contestent";s:4:"date";s:31:"Fri, 16 Feb 2018 16:28:00 +0100";s:11:"description";s:68:"Les Girondins de Bordeaux vont faire appel de la décision de la... ";s:4:"link";s:118:"https://www.lequipe.fr/Football/Actualites/Suspension-de-malcom-les-girondins-de-bordeaux-contestent/876555#xtor=RSS-1";s:7:"content";s:1041:"
                Au vu de la réaction de Gustavo Poyet en conférence de presse ce vendredi, il fallait s'y attendre : les Girondins de Bordeaux vont faire appel de la décision de la commission de discipline de la LFP, sanctionnant Malcom d'un match ferme et d'un autre avec sursis pour sa simulation face à Lyon. «On veut juste comprendre pourquoi dans un cas il y a simulation et pas dans l'autre», a commenté le président Bordelais Stéphane Martin à Sud Ouest, en faisant allusion à la chute accentuée de Mariano à Toulouse en décembre.Le club a confirmé l'information peu de temps après sur les réseaux sociaux.
        
                                                                                                                        Le club a décidé de faire appel de la décision de la Commission de Discipline de la LFP concernant Malcom. pic.twitter.com/029goPC9bL— FCGirondins Bordeaux (@girondins) 16 février 2018
                                                        
            Rédaction
        ";}i:10;a:5:{s:5:"title";s:87:"Foot - L1 - Bordeaux - Bordeaux : Gustavo Poyet n'a pas compris la suspension de Malcom";s:4:"date";s:31:"Fri, 16 Feb 2018 15:01:00 +0100";s:11:"description";s:73:"L'entraîneur de Bordeaux n'a pas compris pourquoi Malcom avait été... ";s:4:"link";s:123:"https://www.lequipe.fr/Football/Actualites/Bordeaux-gustavo-poyet-n-a-pas-compris-la-suspension-de-malcom/876524#xtor=RSS-1";s:7:"content";s:743:"
                Jeudi soir, Malcom a écopé d'un match de suspension (et un avec sursis) pour simulation. Une décision compliquée à comprendre pour Gustavo Poyet, notamment après avoir vu le Lyonnais Mariano Diaz être blanchi pour une action similaire par la commission de discipline. «Le plus dur, c'est qu'on peut pas dire au joueur : "Ça, c'est interdit" et "Ça, tu as le droit". Personne ne nous a expliqué pourquoi un joueur est suspendu et l'autre non, a regretté le manager des Girondins. Moi, je veux juste des faits, je serais content. Là, je ne peux pas me prononcer sur la différence de traitement. J'étais sûr que Malcom n'aurait rien, parce que Mariano n'avait rien eu !»
        
            Rédaction
        ";}i:11;a:5:{s:5:"title";s:132:"Foot - L1 - Bordeaux - OM-Bordeaux : après l'arrêté préfectoral, un arrêté ministériel interdit le déplacement de supporters";s:4:"date";s:31:"Fri, 16 Feb 2018 13:32:00 +0100";s:11:"description";s:69:"Déjà interdit par un arrêté préfectoral, le déplacement des... ";s:4:"link";s:159:"https://www.lequipe.fr/Football/Actualites/Om-bordeaux-apres-l-arrete-prefectoral-un-arrete-ministeriel-interdit-le-deplacement-de-supporters/876488#xtor=RSS-1";s:7:"content";s:4259:"
                Les autorités ne veulent vraiment pas voir de fans bordelais à Marseille dimanche. Après la préfecture des Bouches-du-Rhône mercredi, le ministère de l'Intérieur a à son tour pris un arrêté publié ce vendredi au Journal officiel, comme annoncé la veille par L'Equipe.D'une portée plus large que celui de la préfecture, qui interdisait aux supporters girondins de se rendre au Stade Vélodrome pour le choc entre les deux équipes dimanche (21h00), le document de la place Beauvau prohibe «le déplacement individuel ou collectif, par tout moyen routier, ferroviaire ou aérien, de toute personne se prévalant de la qualité de supporter des Girondins de Bordeaux ou se comportant comme tel entre les communes du département de la Gironde, d'une part, et la commune de Marseille, d'autre part.» Avec cet arrêté, les autorités pourront en théorie intercepter les ultras girondins dès leur départ de Bordeaux dimanche.
        
                                                                                                                        Parution de l'arrêté ministériel sur l'interdiction de déplacement des supporters bordelais à Marseille pic.twitter.com/wWSJSX4jcp— Alban Traquet (@albatrak) 16 février 2018
                                                        
                Cette nouvelle mesure répond à la politique actuelle des Ultramarines. Le principal groupe de supporters de Bordeaux a décidé de ne plus respecter les interdictions de déplacement et autres huis clos décidés à son encontre par les préfectures et la LFP, qualifiant ces mesures d'«arbitraires, discriminatoires et liberticides» dans un communiqué du 7 février. Malgré les interdiction administratives et judiciaires qu'ils encourent, les Ultramarines entendent «prouver par a + b l'absurdité de ces interdictions totalement irresponsables».
        
                                                                                                                        Enorme respect et pensées à tous ceux présents ce soir ...à la vingtaine d'arrêtés, nous avons prouvé par a + b l'absurdité de ces interdictions totalement irresponsables ...— Ultramarines 1987 (@ub87officiel) 3 février 2018
                                                        
                Résultat, 150 d'entre eux ont été interceptés et renvoyés chez eux à leur arrivée à Nantes samedi 20 janvier. Le 3 février, 47 étaient interpellés après avoir fait leur apparition dans les tribunes de La Meinau à Strasbourg et placés en garde en vue pendant près de vingt heures. La commission de discipline de la LFP avait fermé la tribune visiteurs pour ces deux matches après que des supporters bordelais ont mis feu à une banderole à Troyes le 13 janvier. A chaque fois, les préfectures avaient publié un arrêté d'interdiction de déplacement pour appuyer la décision de la Ligue.Pour le match de dimanche à Marseille, les Bordelais ne sont visés par aucune décision de la LFP. Dans son arrêté, le ministère de l'Intérieur évoque les «troubles à l'ordre public du fait du comportement violent de certains supporters» bordelais en déplacement, le «comportement violent» de certains fans marseillais à domicile et la «rivalité ancienne et violente entre des groupes de supporters de ces deux clubs, en contradiction avec tout esprit sportif». C'est la sixième fois que le la place Beauvau publie un arrêté d'interdiction de déplacement cette saison, dont cinq pour des matches de Ligue 1 et un pour la rencontre Nice-Naples en barrage de Ligue des champions.
        
                                Voyage risqué à Marseille pour les ultras bordelais
            
                Jeudi, le club de Bordeaux a encouragé ses fans à respecter l'interdiction à travers un communiqué. Mais les Ultramarines restent pour le moment sur leur ligne de conduite et l'arrêté ministériel publié ce vendredi «ne change pas» leur volonté de se rendre à Marseille, fait savoir Florian Brunet, un des leaders du groupe.
        
                                                                
                               G. F. 
                            
        ";}i:12;a:5:{s:5:"title";s:93:"Foot - L1 - OM - Ligue 1 : Les flocages des joueurs de l'OM seront en chinois contre Bordeaux";s:4:"date";s:31:"Fri, 16 Feb 2018 11:52:00 +0100";s:11:"description";s:64:"Dimanche soir, contre Bordeaux, les noms des joueurs de l'OM... ";s:4:"link";s:135:"https://www.lequipe.fr/Football/Actualites/Ligue-1-les-flocages-des-joueurs-de-l-om-seront-en-chinois-contre-bordeaux/876466#xtor=RSS-1";s:7:"content";s:722:"
                Quelques jours après avoir lancé son compte sur Weibo, l'OM poursuit sa campagne de marketing auprès de la Chine qui fête son Nouvel an. Ainsi, les maillots des joueurs marseillais contre Bordeaux (dimanche, 21h00) seront floqués en mandarin. L'ambassadeur de Chine en France sera présent au Vélodrome.
        
                                                                                                                        L'OM fêtera le nouvel an chinois contre Bordeaux ??Plus d'infos ? https://t.co/gEN5ekkydL pic.twitter.com/3559aHGFK5— Olympique de Marseille (@OM_Officiel) 16 février 2018
                                                        
            Rédaction
        ";}}