a:14:{i:0;a:5:{s:5:"title";s:117:"Foot - C3 - Leipzig - Naby Keita (Leipzig) disponible pour le quart de finale retour contre Marseille en Ligue Europa";s:4:"date";s:31:"Wed, 11 Apr 2018 08:28:00 +0200";s:11:"description";s:70:"Le milieu guinéen Naby Keita, touché à la hanche lundi, sera du... ";s:4:"link";s:154:"https://www.lequipe.fr/Football/Actualites/Naby-keita-leipzig-disponible-pour-le-quart-de-finale-retour-contre-marseille-en-ligue-europa/891743#xtor=RSS-1";s:7:"content";s:931:"
                Plus de peur que de mal pour Naby Keita. Touché à la hanche lundi soir dans un duel aérien lors de la défaite de Leipzig contre le Bayer Leverkusen en Bundesliga (1-4), le Guinéen a été déclaré apte.Le milieu (23 ans) fera partie de la délégation allemande qui s'envolera pour Marseille en fin de matinée ce mercredi. L'entraîneur du RB, aura ainsi le choix quant à son équipe de départ. Par rapport au match aller (1-0), il va récupérer son capitaine, Willi Orban, suspendu jeudi dernier. Seul l'arrière droit Konrad Laimer, victime d'un claquage à une cuisse lors de la première manche, est forfait.
        
                Gulasci – Klostermann, Orban (cap.), Upamecano, Bernardo – Sabitzer, Kampl, Keita, Forsberg – Werner, Augustin
        
                                                                
                               A. Me.
                            
        ";}i:1;a:5:{s:5:"title";s:76:"Foot - C3 - OM - Rudi Garcia (Marseille) : «La Roma, un exemple à suivre»";s:4:"date";s:31:"Wed, 11 Apr 2018 16:51:00 +0200";s:11:"description";s:76:"Rudi Garcia, l'entraîneur de l'OM, s'est félicité de l'exploit de son... ";s:4:"link";s:110:"https://www.lequipe.fr/Football/Actualites/Rudi-garcia-marseille-la-roma-un-exemple-a-suivre/891862#xtor=RSS-1";s:7:"content";s:3544:"
                «Au vu du match aller (0-1) et des occasions ratées, mais aussi de cette défense de Leipzig qui a pris quatre buts contre Leverkusen (1-4), en Championnat, lundi, cela vous donne-t-il donne un peu d'optimisme ?Les statistiques de l'UEFA disent qu'on a environ 45% de chances de se qualifier après avoir perdu 1-0 à l'aller. On sait aussi qu'il nous faudra marquer plus d'un but pour éventuellement ne pas aller en prolongation. Quoi qu'il en soit, il faudra marquer et tout faire pour garder notre cage inviolée.
        
                                        «Rejoindre les demi-finales n'a pas été permis à beaucoup de clubs français»
                                    
                Vous avez certainement vu le match de la Roma, votre ancien club, qui a battu le Barça (3-0), hier, pour se qualifier en demi-finales de la Ligue des champions. Est-ce un exemple à suivre ?Puisque vous en parlez, j'en profite pour les féliciter. C'était un grand moment hier, j'étais devant ma télé, ravi pour les joueurs. C'est un exploit énorme. C'est un exemple à suivre : nous jouerons dans un stade plein, une ambiance fantastique, le Vélodrome va battre son record pour un match de coupe d'Europe, demain soir (jeudi). A nos joueurs de se sublimer pour aller chercher une qualification en demi-finales ce qui est quand même chose assez rare en France. Avec une telle mobilisation du public, que ressentez-vous avant ce rendez-vous ?C'est pour ça que je suis venu ici parce que la Coupe d'Europe est dans l'ADN de l'OM et parce que le public de l'OM est l'un des meilleurs de France. Au-delà des absences (Rami, Mandanda...) qui sont nombreuses dans ce money-time, n'existe-t-il pas une angoisse de tout perdre ?Il y a surtout une excitation de tout gagner que ce soit demain soir (jeudi) ou en Championnat ce week-end. Rejoindre les demi-finales cela n'a pas été permis à beaucoup de clubs français. On va tout donner et tout sera possible même si on encaisse un but. La seule chose, c'est que les joueurs ne doivent pas jouer le match avant.
        
                                        
                                        
                    
                    
                    
                    
                    
                    
                    
                    








    
    	
    
        
    
    	
    








                
                                        «On peut très bien associer Valère (Germain) et Kostas (Mitroglou)»
                                    
                Vous restez sur deux matches sans marquer ce qui est rare cette saison. Quels remèdes pouvez-vous appliquer en attaque ?Statistiquement, on doit s'en rapprocher (de marquer un but) parce que ce n'est pas arrivé souvent cette saison. On peut très bien associer Valère (Germain) et Kostas (Mitroglou) devant, il y a le retour de Florian Thauvin qui devrait être à 100 %. C'est plutôt très rassurant d'autant qu'on a eu beaucoup d'occasions comme à Leipzig ou contre Montpellier. Il y a beaucoup de motifs de confiance à avoir pour retrouver le chemin des filets et nous qualifier demain (jeudi). Avez-vous travaillé les penalties en vue d'une éventuelle séance de tirs aux buts ?Depuis dimanche on en a fait tous les jours et on en refera aujourd'hui (sourires).»
        
                                                                
                               Baptiste Chaumier, à Marseille
                            
        ";}i:2;a:5:{s:5:"title";s:81:"Foot - C3 - OM - Marseille : record d'affluence en Coupe d'Europe face à Leipzig";s:4:"date";s:31:"Wed, 11 Apr 2018 16:54:00 +0200";s:11:"description";s:72:"Le record d'affluence en Coupe d'Europe du Stade-Vélodrome va être... ";s:4:"link";s:122:"https://www.lequipe.fr/Football/Actualites/Marseille-record-d-affluence-en-coupe-d-europe-face-a-leipzig/891864#xtor=RSS-1";s:7:"content";s:836:"
                Le record de 58 897 spectateurs, réalisé lors de la demi-finale de C3 face à Newcastle en 2004, va devenir de l'histoire ancienne : 60 300 billets ayant déjà été vendus pour le quart de finale retour de Ligue Europa contre le RB Leipzig, jeudi, le Stade-Vélodrome va connaître son nouveau record d'affluence en Coupes d'Europe. Six cents Allemands seront présents pour cette rencontre, pour laquelle 61 000 à 62 000 spectateurs sont attendus.
        
                                        
                                        
                    
                    
                    
                    
                    
                    
                    
                    








    
    	
    
        
    
    	
    








                
            Rédaction
        ";}i:3;a:5:{s:5:"title";s:92:"Foot - L1 - 32e j. - Accroché par Montpellier, Marseille quitte le podium au profit de Lyon";s:4:"date";s:31:"Sun, 08 Apr 2018 22:56:00 +0200";s:11:"description";s:73:"L'OM n'a pas pu faire mieux qu'un match nul contre Montpellier (0-0),... ";s:4:"link";s:130:"https://www.lequipe.fr/Football/Actualites/Accroche-par-montpellier-marseille-quitte-le-podium-au-profit-de-lyon/891183#xtor=RSS-1";s:7:"content";s:2760:"
                Mis sous pression par la victoire de Lyon à Metz (5-0) en fin d'après-midi, Marseille n'a pas été capable de répondre à son rival pour la troisième place. L'OM a été accroché ce dimanche par une solide équipe de Montpellier (0-0), au terme d'un match fermé, et quitte donc le podium, à la différence de buts au profit de l'OL, pour la première fois depuis mi-janvier. Pas idéal pour la confiance avant son quart de finale retour de Ligue Europa (défaite 0-1 à l'aller), jeudi face à Leipzig.Aussi bien en première qu'en deuxième période, les joueurs de Rudi Garcia sont apparus en manque d'idées, ce qui s'est traduit par un faible nombre d'occasions. À l'exception d'une frappe sur le poteau de Morgan Sanson (55e), d'une belle reprise de Mitroglou boxée par Lecompte (67e) et d'une autre dévisée par Clinton Njie dans le temps additionnel (90e+1), Marseille ne s'est pas montré dangereux. Son adversaire n'a pas fait mieux mais est quand même passé tout près du hold-up à la fin, Giovanni Sio étant trop court sur un centre de Mbenza (90e+2). Il s'agit du seizième match nul du MHSC (6e) cette saison, un record en Europe, et de son sixième 0-0.
        
                En fin de match (80e), le Vélodrome a grondé sur une action qui aurait pu permettre à l'OM de passer devant au score. Sur un centre de Sakai, Kostas Mitroglou a contrôlé le ballon dos au but, avant d'être séché par Hilton. Bien placé, Monsieur Lesage n'a pas sifflé penalty. Pourtant la faute était réelle, le défenseur brésilien cisaillant le pied d'appui de l'attaquant grec.
        
                Symbole de l'inefficacité olympienne, Dimitri Payet est passé à côté de son match. Titularisé en soutien de Valère Germain, dans l'axe, le capitaine marseillais a connu un déchet important et inhabituel (24 ballons perdus sur 73 joués, 68% de passes réussies), le plus élevé de son équipe, qui ne l'a pas aidé dans les zones de vérité. Sorti peu après l'heure de jeu (64e), il a semblé agacé par ce choix. Sans doute déçu par sa prestation, il est allé s'asseoir sur le banc en marmonnant.
        
                                        1
                    C'est la première fois de la saison que l'OM ne marque dans un match de Championnat à domicile, après être déjà resté muet à Lyon (0-2) et à Paris (0-3).
                
                                        
                                        
                    
                    
                    
                    
                    
                    
                    
                    








    
    	
    
        
    
    	
    








                
            Rédaction
        ";}i:4;a:5:{s:5:"title";s:75:"Foot - L1 - Marseille - Rudi Garcia (OM) : «Ça devient vraiment lassant»";s:4:"date";s:31:"Sun, 08 Apr 2018 23:52:00 +0200";s:11:"description";s:72:"Rudi Garcia s'en est pris à l'arbitrage après le match nul de l'OM... ";s:4:"link";s:103:"https://www.lequipe.fr/Football/Actualites/Rudi-garcia-om-ca-devient-vraiment-lassant/891208#xtor=RSS-1";s:7:"content";s:1831:"
                Rudi Garcia (entraîneur de Marseille, accroché 0-0 par Montpellier) : «La fatigue ? On peut dire ce qu'on veut, qu'on est fatigué, qu'on a des blessés, qu'on a joué 50 matches dans la saison. Allez, on va commencer par là : notre inefficacité offensive, on a trop peu cadré. Mais celui qui me dit qu'il n'y a pas penalty... Ça devient vraiment lassant de dire les mêmes choses sur les trois derniers matches à domicile. On a été cohérent, je n'ai pas souvenir d'occasions de Montpellier, nous on a eu suffisamment d'occasions, mais on a trop peu cadré. On est encore 3e (aux points, ndlr), même si c'est ex-aequo. Maintenant il faut bien récupérer pour jeudi.»
        
                Dimitri Payet (attaquant de Marseille) : «C'est un match nul et on perd deux points. On a ronronné après un début de match intéressant. On avait un matelas d'avance, on ne l'a plus, on est déçu mais pas battu, on est encore ex-æquo avec Lyon et encore dans la course.»Bouna Sarr (milieu de Marseille) : «C'est dur de jouer face à ce genre d'équipe qui ferme les couloirs et joue bien en bloc. Il y a penalty, mais c'est surtout l'efficacité qui nous a manqué. Lyon est juste devant au goal-average, il ne faut pas s'affoler. Les absents ? Il ne faut pas trouver d'excuses, on a l'effectif pour pallier les blessures.»
        
                                        
                                        
                    
                    
                    
                    
                    
                    
                    
                    








    
    	
    
        
    
    	
    








                
                                                                
                               AFP
                            
        ";}i:5;a:5:{s:5:"title";s:108:"Foot - L1 - OM - Morgan Sanson; après Marseille-Montpellier (0-0) : «On ne concrétise pas nos occasions»";s:4:"date";s:31:"Mon, 09 Apr 2018 00:27:00 +0200";s:11:"description";s:75:"Morgan Sanson regrettait le manque de réalisme offensif de l'OM après... ";s:4:"link";s:141:"https://www.lequipe.fr/Football/Actualites/Morgan-sanson-apres-marseille-montpellier-0-0-on-ne-concretise-pas-nos-occasions/891224#xtor=RSS-1";s:7:"content";s:546:"
                Morgan Sanson, après Marseille-Montpellier (0-0) : «C'est un match comme celui de Leipzig, jeudi, où on a le ballon mais on ne concrétise pas. C'est là-dessus qu'on doit faire des efforts. On se rendra le match plus facile. Il n'y a pas de colère, mais de la frustration. Tout ça, ça se répète en ce moment. On ne va pas se retrancher derrière le penalty. Il reste six matches pour être mieux classé. On va dire qu'il ne nous reste que des finales à jouer en championnat.»
        
            Rédaction
        ";}i:6;a:5:{s:5:"title";s:92:"Foot - L1 - OM - Compositions Marseille-Montpellier : Lopez préféré à Anguissa pour l'OM";s:4:"date";s:31:"Sun, 08 Apr 2018 20:08:00 +0200";s:11:"description";s:70:"Pour la réception de Montpellier, l'entraîneur de Marseille Rudi... ";s:4:"link";s:130:"https://www.lequipe.fr/Football/Actualites/Compositions-marseille-montpellier-lopez-prefere-a-anguissa-pour-l-om/891117#xtor=RSS-1";s:7:"content";s:1026:"
                C'est une équipe de Marseille particulièrement offensive qui va accueillir Montpellier, dimanche, en clôture de la 32e journée de Ligue 1. Trois jours après la défaite survenue contre le RB Leipzig en quarts de finale aller de la C3 (0-1), l'entraîneur de l'OM Rudi Garcia a effectué deux changements dans son équipe de départ : Germain retrouve sa place en pointe à la place de Mitroglou, et Maxime Lopez évoluera à côté de Sanson à la récupération au détriment d'André Zambo Anguissa.L'équipe de départ de l'OM : Pelé - Sakai, Luiz Gustavo, B. Kamara, Amavi - Lopez, Sanson - B.Sarr, Payet, Ocampos - Germain.
        
                Côté montpelliérain, un changement est à noter par rapport à l'équipe pressentie : Ikoné a été préféré numériquement à Mbenza pour accompagner Sio en attaque.L'équipe de départ de Montpellier : Lecomte - Aguilar, Mukiele, Hilton, Congré, Roussillon - Lasne, Sambia, Skhiri - Ikoné, Sio.
        
            Rédaction
        ";}i:7;a:5:{s:5:"title";s:112:"Foot - L1 - OM - Grégory Sertic (Marseille) : «Je me sens bien donc c'est déjà une belle victoire pour moi»";s:4:"date";s:31:"Sat, 07 Apr 2018 23:47:00 +0200";s:11:"description";s:71:"Sept mois après sa dernière titularisation et deux opérations du... ";s:4:"link";s:145:"https://www.lequipe.fr/Football/Actualites/Gregory-sertic-marseille-je-me-sens-bien-donc-c-est-deja-une-belle-victoire-pour-moi/890927#xtor=RSS-1";s:7:"content";s:746:"
                Grégory Sertic est revenu sur sa longue blessure au genou et les moments de solitude que cela implique. Le milieu de terrain de l'Olympique de Marseille est désormais en pleine possession de ses moyens et postule à une place de titulaire contre Montpellier dimanche soir :«Aujourd'hui ça va beaucoup mieux, j'ai bien travaillé physiquement avec le staff médical. Je me sens bien, à 100% donc c'est déjà une belle victoire pour moi. [...] Je suis prêt, pour 90 minutes ou plus, je vais essayer...! Je suis opérationnel, il n'y a pas de soucis tout va bien, même au niveau du genou.»Marseille reçoit Montpellier dimanche (21h00) pour le compte de la 32e journée de Ligue 1.
        
            Rédaction
        ";}i:8;a:5:{s:5:"title";s:64:"Foot - L1 - Rétro : Le renversant Marseille-Montpellier de 1998";s:4:"date";s:31:"Sun, 08 Apr 2018 09:50:00 +0200";s:11:"description";s:72:"Marseille affronte Montpellier dimanche (21h00) pour le compte de la... ";s:4:"link";s:110:"https://www.lequipe.fr/Football/Actualites/Retro-le-renversant-marseille-montpellier-de-1998/890634#xtor=RSS-1";s:7:"content";s:567:"
                Le 22 août 1998, lors de la 3e journée de D1, l'OM est, contre toute attente, mené 4-0 à domicile par Montpellier à l'heure de jeu. Les Marseillais de Rolland Courbis vont finalement remporter cette rencontre (5-4) qui lancera une brillante saison des Phocéens (dauphin de Bordeaux et finaliste de la Coupe de l'UEFA). Retour en images sur un match de légende du Championnat de France.
        
                                                                
                               Nicolas VALLEE
                            
        ";}i:9;a:5:{s:5:"title";s:96:"Foot - C3 - Leipzig - Ralph Hasenhüttl (RB Leipzig) : «Ça va être très chaud à Marseille»";s:4:"date";s:31:"Thu, 05 Apr 2018 23:55:00 +0200";s:11:"description";s:75:"L'entraîneur du RB Leipzig s'attend à une chaude ambiance en quart de... ";s:4:"link";s:122:"https://www.lequipe.fr/Football/Actualites/Ralph-hasenhuttl-rb-leipzig-ca-va-etre-tres-chaud-a-marseille/890220#xtor=RSS-1";s:7:"content";s:920:"
                	Ralf Hasenhüttl (entraîneur de Leipzig après la victoire (1-0) contre l'OM en Ligue Europa) : «C'est un bon résultat pour nous, meilleur que contre Saint-Petersbourg au tour précédent (victoire 2-1). Pour nous c'était important de ne pas encaisser de but, c'est la première fois que nous jouons en Europe. On a vu la qualité de cette équipe de Marseille, en défense Luiz Gustavo ne nous a pas permis grand-chose.		Ce qui est bien pour nous c'est qu'ils sont obligés de marquer à domicile, et ça peut nous ouvrir des espaces et je suis convaincu que nous sommes toujours capables de marquer à l'extérieur. Je suis assez satisfait mais nous n'avons fait que la moitié du travail. Et nous savons qu'à Marseille ça va être très chaud.»
        
                                                                
                               AFP
                            
        ";}i:10;a:5:{s:5:"title";s:89:"Foot - C3 - OM - Jordan Amavi (défenseur de Marseille) : «Je mérite un zéro pointé»";s:4:"date";s:31:"Fri, 06 Apr 2018 00:57:00 +0200";s:11:"description";s:77:"Jordan Amavi était très déçu de sa prestation, lors de la défaite de... ";s:4:"link";s:127:"https://www.lequipe.fr/Football/Actualites/Jordan-amavi-om-je-merite-un-zero-pointe-j-ai-perdu-tous-mes-duels/890241#xtor=RSS-1";s:7:"content";s:1175:"
                	« Comment jugez-vous le match de votre équipe ?	On était pas mal jusqu'à ce but avant la mi-temps. Au retour, il faudra jouer avec la même envie, peut-être un peu plus. Il faudra concrétiser nos occasions surtout.	 	Que pensez-vous de votre prestation ?	Je mérite un zéro pointé. Ce n'est pas moi. Ça fait un petit moment que mes prestations ne sont pas très bonnes. Mais ce soir (à Leipzig), je n'ai pas d'excuse, je me sentais très bien physiquement. J'ai perdu pas mal de duels, peut-être tous, il va falloir que je me reprenne.	 	Est-ce votre non-sélection avec les Bleus qui vous a fait mal ?	Non, pas du tout, si je m'arrête à ça, je n'avancerai jamais. C'est l'équipe de France, ce n'est pas n'importe quoi. Mais mon premier souci, c'est le club.	 	Vous en voulez-vous de ne pas avoir fait la petite faute sur le but ?	J'ai essayé de faire faute dans le rond central, je l'ai poussé, il n'est pas tombé. La prochaine fois, je ferai plus une vraie faute. » 
        
                                                                
                               S. Bu., à Leipzig
                            
        ";}i:11;a:5:{s:5:"title";s:81:"Foot - C3 - OM - Boubacar Kamara (défenseur de Marseille) : «On a de l'espoir»";s:4:"date";s:31:"Fri, 06 Apr 2018 01:48:00 +0200";s:11:"description";s:72:"Malgré la défaite concédée à Leipzig (0-1), Boubacar Kamara, le... ";s:4:"link";s:116:"https://www.lequipe.fr/Football/Actualites/Boubacar-kamara-defenseur-de-marseille-on-a-de-l-espoir/890246#xtor=RSS-1";s:7:"content";s:532:"
                	Boubacar Kamara (défenseur de Marseille) : «On a de l'espoir, surtout qu'on jouera à domicile et qu'il y aura le retour de certains cadres. On va tout faire pour changer la donne. Je ne savais pas si j'allais jouer. Je me suis préparé comme je le fais d'habitude. J'étais serein, sérieux, et je ne me suis pas joué le match dans ma tête.»	 
        
                                                                
                               S. Bu., à Leipzig
                            
        ";}i:12;a:5:{s:5:"title";s:71:"Foot - C3 - OM - Marseille : le coup tactique de Rudi Garcia à Leipzig";s:4:"date";s:31:"Fri, 06 Apr 2018 07:30:00 +0200";s:11:"description";s:74:"Confronté aux absences de plusieurs joueurs majeurs, l'entraîneur de... ";s:4:"link";s:112:"https://www.lequipe.fr/Football/Actualites/Marseille-le-coup-tactique-de-rudi-garcia-a-leipzig/890248#xtor=RSS-1";s:7:"content";s:2750:"
                	Etre privé, pour un match de haute importance, de son gardien et de sa défense centrale, ça cause un sacré mal de tête. Surtout quand ces forfaits ne tombent que quelques jours avant la rencontre. Alors, Rudi Garcia a tranché. Parce qu'il devait faire sans Steve Mandanda, Adil Rami, ni Rolando, l'entraîneur de Marseille a décidé d'innover sur la pelouse du RB Leipzig, en quarts de finale aller de la Ligue Europa.	 	Exit le schéma en 4-2-3-1, place à une défense à cinq, avec une charnière centrale à trois composée d'un jeunot (Kamara), d'un milieu défensif (Luiz Gustavo) et d'un latéral (Sakai). Ce pari en était-il vraiment un ? A écouter le technicien, pas vraiment.	 	«J'ai trouvé cette défense à cinq très bonne pour des joueurs qui n'ont jamais joué ensemble, s'est félicité Rudi Garcia. Bouba Kamara a encore prouvé qu'on pouvait compter sur lui. Je savais aussi qu'Hiroki (Sakai) pouvait jouer comme cela parce qu'il a toutes les qualités pour ça. Et on avait deux joueurs de couloir parfaits dans ce système. Ça nous a permis de densifier l'axe face à une équipe redoutable dans ce secteur.»
        
                	Durant plusieurs séances, Rudi Garcia a eu le temps de travailler cette option et de la faire « valider » par ses joueurs. «Ça a bien marché dans le contenu, a reconnu Morgan Sanson après le match. Chacun a su tenir son rôle, chacun a été attentif à son positionnement défensif et on a réussi à être bien compact.»  	 	«On a effectué une grosse séance tactique, a embrayé Dimitri Payet. C'était notre plan de jeu de leur laisser le ballon. On l'a plutôt bien fait, même si on s'est fait contrer sur un contre de notre part. »	 	Mais pour pouvoir se permettre de transformer autant son schéma en aussi peu de temps, il convient d'avoir un leader. Et Garcia en détient un, avec Luiz Gustavo. «C'est vrai qu'il y avait le boss qui gérait tout ça», a tenu à souligner Rudi Garcia en conférence de presse. Un boss qui «a mis à l'aise» Kamara, qui évoluait de la sorte «pour la première fois».	 	«Luiz (Gustavo) ? On peut le mettre gardien, il serait bon aussi», appréciait Payet à l'issue de la rencontre. En attendant, Rolando et Rami pourraient réintégrer l'équipe pour le match retour. Et dans ce cas de figure, le Brésilien reprendrait sa place au milieu. Et malgré les éloges dont il fait l'objet, nul doute que ce serait une bonne nouvelle.
        
                                L'OM chute de peu à Leipzig
            
                                                                
                               Sébastien Buron, à Leipzig avec Ba. C.
                            
        ";}i:13;a:5:{s:5:"title";s:76:"Foot - Ligue Europa - Médias - 1,97 million devant Leipzig-Marseille sur W9";s:4:"date";s:31:"Fri, 06 Apr 2018 09:22:00 +0200";s:11:"description";s:74:"La chaîne de la TNT a réalisé sa meilleure audience de la saison en... ";s:4:"link";s:103:"https://www.lequipe.fr/Medias/Actualites/1-97-million-devant-leipzig-marseille-sur-w9/890266#xtor=RSS-1";s:7:"content";s:404:"
                Jeudi soir, W9 s'est classée en quatrième position des audiences. En co-diffusant, avec beIN Sports, Leipzig-OM (1-0), la chaîne de la TNT a réuni en moyenne 1 970 000 téléspectateurs.Le quart de finale aller de Ligue Europa a réalisé la meilleure audience de W9 cette saison, avec notamment un pic à 2,6 millions de téléspectateurs.
        
            Rédaction
        ";}}