a:5:{i:0;a:5:{s:5:"title";s:99:"Foot - L1 - OM - Rudi Garcia avant OM-Montpellier : «Cette fin de saison est magnifique à vivre»";s:4:"date";s:31:"Sat, 07 Apr 2018 20:11:00 +0200";s:11:"description";s:75:"Satisfait de la prestation des siens à Leipzig, jeudi soir, malgré la... ";s:4:"link";s:136:"https://www.lequipe.fr/Football/Actualites/Rudi-garcia-avant-om-montpellier-cette-fin-de-saison-est-magnifique-a-vivre/890810#xtor=RSS-1";s:7:"content";s:5567:"
                «Quel est l'état des troupes ?On va voir avec le docteur si on récupère Rolando et Florian Thauvin, ou pas. On attend de voir. Flo semble guéri, il a travaillé normalement hier, encore faut-il qu'il fasse un entraînement avec le groupe.Pensez-vous avoir trop tiré sur la corde avec vos cadres ?Paradoxalement, Rami se blesse au moment où il a une semaine de vacances. Flo (Thauvin) a joué un match sur deux, le dernier mois, avant de se blesser. C'est dommage, pour Rolando et lui, qu'ils se soient blessés avec leur sélection nationale. On peut se demander s'ils se sont assez reposés, plus mentalement encore que physiquement. Ce sont des voyages en plus, loin de la maison. Après, il y a aussi quelque chose qui s'appelle la fatalité et qui peut avoir joué son rôle. Une chose était certaine : on était très anormalement épargné par les blessures depuis le début de saison. Quand bien même j'ai un top staff de préparation physique et un top staff médical, on a pratiquement eu aucun blessé depuis l'été dernier, et ce n'était pas logique.Nourrissez-vous des regrets après le mercato d'hiver, sans recrue ?Non, ça ne sert à rien. On ne regarde pas derrière, mais devant. Un recrutement n'aurait pas permis d'avoir un Boubacar Kamara performant à Dijon en latéral gauche et performant en quart de finale d'une Coupe d'Europe en Allemagne. C'est pour ça qu'il faut positiver. On ne peut pas se satisfaire du match de jeudi, parce qu'on l'a perdu, mais il y a eu des choses intéressantes. Le contenu amène souvent des bons résultats, il faudra le prouver dans les matches qui suivent. C'était encourageant, même si on aurait dû ramener un tout autre résultat d'Allemagne avec les joueurs que nous avions à disposition.Ce match de Montpellier va-t-il conditionner votre fin de saison, et possiblement vous obliger à faire un choix entre la Coupe d'Europe et la L1 ?Non, à ce niveau de la compétition, il n'y a plus de choix à faire, il nous reste sept finales de championnat à disputer. Sur la dernière journée, on a récupéré deux points sur Monaco, qui ira à Paris la semaine prochaine. Le match de Montpellier, doit nous permettre de rester à cinq points. Bien évidemment, on veut le gagner, on est chez nous, devant notre public. On fera tout jeudi pour aller en demi-finale de Coupe d'Europe. Et si on y va, on jouera également le championnat à fond, tant qu'il est possible de finir deuxièmes, il faut regarder devant. Cette fin de saison est passionnante, magnifique à vivre. Si on nous l'avait promise en début de saison, on aurait signé des deux mains.Que pensez-vous de cette équipe de Montpellier ?C'est une équipe bien organisée, difficile à manœuvrer, avec de bons joueurs, notamment dans les couloirs, une formation qui fait beaucoup de matches nuls (15 déjà en L1, je crois). Ils ont un bon coach, des attaquants percutants, ils ont réussir leur recrutement à l'intersaison. Ils luttent pour les accessits et une éventuelle qualification en Coupe d'Europe. Ils perdent peu, gagnent peu, ils ont beaucoup accroché les gros. Quelque soit l'adversaire, on sait ce qu'on veut faire demain, l'emporter. On a toujours plutôt bien figuré le dimanche suivant un match de Coupe d'Europe, on veut continuer sur cette lancée.
        
                                À Montpellier, Ikoné est enfin installé
            
                Envisagez-vous de conserver une défense à trois centraux demain ?Tout est possible. On peut passer à quatre, sans Luiz, avec Luiz, rester à trois... On va réfléchir encore à la meilleure solution. Grégory (Sertic) postule, comme tous les autres.En l'absence de Rami et Rolando, on s'attendait à ce que vous relanciez Abdennour. Pourquoi cela n'a-t-il pas été le cas ?Parce que Bouba (Kamara) est performant. Et parce que j'avais besoin d'une défense à trois éléments et de la présence de Luiz jeudi. Aymen postule sur le prochain match.Il est en dessous de Kamara ?Je n'ai pas dit ça, c'est vous qui le dîtes ! Il y a des choix à faire. On a besoin de retrouver l'Aymen Abdennour solide, le roc qu'il a été à Monaco ou dans d'autres clubs. A lui de démontrer sur le terrain qu'il peut être performant comme il l'a été par le passé.Pouvez-vous nous parler du caractère de Yohann Pelé ?Il est aimé de tout le monde. Il a de grandes qualités de gardien de but. Ce n'est pas facile pour lui cette saison car il a fait un dernier exercice énorme, mais en tant que titulaire, et c'est plus facile pour avoir des repères. J'ai entièrement confiance en Yohann, à lui de montrer qu'il ne vaut pas toutes les critiques qu'il est en train de prendre en ce moment. Il n'y a que le terrain qui pourra lui permettre de répondre. Son coach est à 200% derrière lui.Le jugement est trop sévère avec lui ?On fait parler les statistiques comme on veut (Garcia fait référence aux cinq buts encaissés par Pelé sur les cinq derniers tirs cadrés qu'il a subis, ndlr). Il ne doit pas s'emmerder avec ça, il faut qu'il soit heureux de jouer, qu'il ait la grinta. C'est juste magnifique pour lui de disputer un quart de finale de Coupe d'Europe et d'évoluer avec une équipe qui fait tout pour se qualifier en Ligue des Champions. Il a eu des moments beaucoup plus difficiles pendant sa carrière. Cela ne doit être que du bonheur.»
        
                                                                
                               M. Gr., à Marseille
                            
        ";}i:1;a:5:{s:5:"title";s:82:"Foot - L1 - OM - Florian Thauvin et Rolando (OM) encore absents contre Montpellier";s:4:"date";s:31:"Sat, 07 Apr 2018 20:36:00 +0200";s:11:"description";s:58:"L'OM  sera encore privé de Thauvin et Rolando face à... ";s:4:"link";s:124:"https://www.lequipe.fr/Football/Actualites/Florian-thauvin-et-rolando-om-encore-absents-contre-montpellier/890830#xtor=RSS-1";s:7:"content";s:1043:"
                Même si Rudi Garcia semblait optimiste ce samedi en conférence de presse, l'entraîneur de l'OM n'a pas dû vouloir prendre le moindre risque avec Florian Thauvin (ischios) et Rolando (tendon d'Achille), avant le quart de finale retour de Ligue Europa, jeudi face à Leipzig. Les deux joueurs ne figurent donc pas le groupe olympien pour le match face à Montpellier, dimanche (21h00). Adil Rami et Steve Mandanda sont aussi forfait, mais ce n'est pas une surprise.
        
                Pelé, Escales - Sakai, Bedimo, Abdennour, Sarr, Amavi, Rocchia - Kamara, Sanson, Luiz Gustavo, Sertic, Lopez, Zambo Anguissa - Ocampos, Payet, Mitroglou, Njie, Germain
        
                                        
                                        
                    
                    
                    
                    
                    
                    
                    
                    








    
    	
    
        
    
    	
    








                
            Rédaction
        ";}i:2;a:5:{s:5:"title";s:71:"Foot - L1 - Montpellier veut garder Jonathan Ikoné, prêté par le PSG";s:4:"date";s:31:"Sat, 07 Apr 2018 23:50:00 +0200";s:11:"description";s:75:"Déjà prêté la saison passée par le PSG à Montpellier, l'attaquant... ";s:4:"link";s:116:"https://www.lequipe.fr/Football/Actualites/Montpellier-veut-garder-jonathan-ikone-prete-par-le-psg/890929#xtor=RSS-1";s:7:"content";s:638:"
                Prêté par le Paris-SG jusqu'à la fin de saison, Jonathan Ikoné pourrait rester définitivement à Montpellier. C'est en tout cas le souhait des dirigeants du MHSC, qui doivent évoquer le sujet dans les prochaines semaines avec leurs homologues parisiens. Reste désormais à savoir quelle sera la position de l'attaquant (19 ans), qui n'a plus qu'une année de contrat avec le club de la capitale.
        
                                Ikoné, enfin installé
            
                                                                
                               Ba. C.
                            
        ";}i:3;a:5:{s:5:"title";s:64:"Foot - L1 - Rétro : Le renversant Marseille-Montpellier de 1998";s:4:"date";s:31:"Sun, 08 Apr 2018 09:50:00 +0200";s:11:"description";s:72:"Marseille affronte Montpellier dimanche (21h00) pour le compte de la... ";s:4:"link";s:110:"https://www.lequipe.fr/Football/Actualites/Retro-le-renversant-marseille-montpellier-de-1998/890634#xtor=RSS-1";s:7:"content";s:567:"
                Le 22 août 1998, lors de la 3e journée de D1, l'OM est, contre toute attente, mené 4-0 à domicile par Montpellier à l'heure de jeu. Les Marseillais de Rolland Courbis vont finalement remporter cette rencontre (5-4) qui lancera une brillante saison des Phocéens (dauphin de Bordeaux et finaliste de la Coupe de l'UEFA). Retour en images sur un match de légende du Championnat de France.
        
                                                                
                               Nicolas VALLEE
                            
        ";}i:4;a:5:{s:5:"title";s:100:"Foot - L1- MHSC - Trois matches de suspension pour Michel Der Zakarian, l'entraîneur de Montpellier";s:4:"date";s:31:"Fri, 16 Feb 2018 16:53:00 +0100";s:11:"description";s:74:"L'entraîneur de Montpellier, Michel Der Zakarian, sera privé de banc... ";s:4:"link";s:141:"https://www.lequipe.fr/Football/Actualites/Trois-matches-de-suspension-pour-michel-der-zakarian-l-entraineur-de-montpellier/876564#xtor=RSS-1";s:7:"content";s:1003:"
                Expulsé pour contestation dans le temps additionnel du match contre Lyon (1-2) la semaine dernière, en Coupe de France, Michel Der Zakarian a écopé de trois matches de suspension ferme. Le MHSC précise dans un communiqué que la sanction «prendra effet [...] à compter du déplacement à Strasbourg» vendredi prochain, ce qui signifie que son entraîneur sera aussi privé de banc contre... Lyon, le 4 mars, et à Lille le week-end suivant.
        
                                                                                                                        Discipline  : Expulsé contre Lyon en Coupe de France il y a 10 jours, l'entraîneur  du #MHSC Michel Der Zakarian a écopé de 3 matchs de suspension ferme. La suspension prendra effet la semaine prochaine à compter du déplacement à Strasbourg. pic.twitter.com/v4qdpGfE4O— MHSC (@MontpellierHSC) 16 février 2018
                                                        
            Rédaction
        ";}}