a:3:{i:0;a:5:{s:5:"title";s:93:"Foot - L1 - Rony Lopes (Monaco), Kylian Mbappé (PSG) et Alassane Plea (Nice) nommés en mars";s:4:"date";s:31:"Tue, 10 Apr 2018 16:23:00 +0200";s:11:"description";s:57:"Les nommés pour le joueur du mois de mars en L1 sont... ";s:4:"link";s:132:"https://www.lequipe.fr/Football/Actualites/Rony-lopes-monaco-kylian-mbappe-psg-et-alassane-plea-nice-nomme-en-mars/891560#xtor=RSS-1";s:7:"content";s:506:"
                L'UNFP a annoncé les noms des trois joueurs nommés pour le titre de meilleur joueur du mois de mars en Ligue 1 : il s'agit du Monégasque Rony Lopes, du Parisien Kylian Mbappé et du Niçois Alassane Plea. Le premier a inscrit quatre buts, le deuxième en a marqué trois tandis que le troisième a scoré à six reprises et délivré une passe décisive avec les Aiglons. Le lauréat succédera au Stéphanois Mathieu Debuchy, élu en février.
        
            Rédaction
        ";}i:1;a:5:{s:5:"title";s:97:"Foot - L1 - Nice - Christian Estrosi auditionné sur la construction de l'Allianz Riviera à Nice";s:4:"date";s:31:"Tue, 10 Apr 2018 21:26:00 +0200";s:11:"description";s:70:"Christian Estrosi a été entendu par la police dans les suites du... ";s:4:"link";s:136:"https://www.lequipe.fr/Football/Actualites/Christian-estrosi-audtionne-sur-la-construction-de-l-allianz-riviera-a-nice/891659#xtor=RSS-1";s:7:"content";s:1817:"
                Christian Estrosi a été entendu ce mardi par les policiers chargés de l'enquête ouverte en 2015 par le parquet national financier au sujet de la construction du stade Allianz Riviera. «L'enquête arrivant à son terme, il était inenvisageable que le maire, sous le mandat duquel le stade a été construit, ne soit pas entendu», a expliqué son avocat, Maître Jean-Yves Leborgne, confirmant l'information de Nice Matin.L'édile de Nice a été entendu à Nanterre «pendant près de quatre heures», a précisé son défenseur. Inauguré en septembre 2013, le grande stade niçois avait été construit sur la base d'un partenariat public privé (PPP). Il est aujourd'hui géré par une filiale du groupe Vinci, Nice Eco stadium (NES).En 2016, un rapport de la chambre régionale des comptes (CRC) de Provence-Alpes-Côte d'Azur avait critiqué les conditions juridiques du recours à un PPP et la procédure de sélection du partenaire. Selon le rapport, le stade coûtait 372 M€ sur la durée du contrat, de 2014 à 2040. Le coût de construction était de 204 M€, précisait à l'époque Christian Estrosi, en jugeant discutable d'y ajouter les loyers dus par la collectivité pendant 27,5 ans d'exploitation.Bouygues, le concurrent le moins cher au moment des offres initiales, avait fortement augmenté son prix au moment de l'offre finale. «L'explication fournie par la commune en cours d'instruction, selon laquelle ce candidat se serait "trompé dans son prix", est surprenante pour une société de cette envergure qui obtenait au même moment le contrat du stade Vélodrome de Marseille», pointait notamment le rapport de la CRC.
        
                                                                
                               AFP
                            
        ";}i:2;a:5:{s:5:"title";s:101:"Foot - L1 - Nice - Le CRAN porte plainte contre X après les insultes racistes contre Mario Balotelli";s:4:"date";s:31:"Mon, 19 Feb 2018 17:37:00 +0100";s:11:"description";s:72:"Dans l'affaire des insultes racistes envers Mario Balotelli, le CRAN... ";s:4:"link";s:142:"https://www.lequipe.fr/Football/Actualites/Le-cran-porte-plainte-contre-x-apres-les-insultes-racistes-contre-mario-balotelli/877454#xtor=RSS-1";s:7:"content";s:1185:"
                Après avoir porté plainte contre l'arbitre de la rencontre Nicolas Rainville, mardi dernier, le Conseil représentatif des associations noires (CRAN) a déposé une plainte contre X ce lundi dans l'affaire des insultes racistes qu'auraient subi Mario Balotelli lors de la rencontre Dijon-Nice le 10 février dernier (victoire des Dijonais 3-2). Le joueur italien avait reçu un carton jaune pour avoir provoqué les supporters, d'après le jugement de l'arbitre. «Mario Balotelli a informé (...) l'arbitre du match» de ces cris racistes et «est parti vers les tribunes pour demander à ces supporters de cesser de tenir des propos diffamatoires et racistes à son égard», explique le CRAN.Celui-ci a assuré ne pas avoir entendu ces insultes : «si j'avais entendu 'des cris de singes' comme indiqué dans la demande de l'OGC Nice, je n'aurais à aucun moment adressé un avertissement à M. Mario Balotelli». Le tribunal de grande instance de Dijon a indiqué que cette plainte serait traitée rapidement.
        
                                                                
                               Avec AFP
                            
        ";}}