a:2:{i:0;a:5:{s:5:"title";s:109:"Foot - L1 - Troyes - Troyes avec Suk Hyun-jun et Saîf-Eddine Khaoui mais sans Stéphane Darbion contre Dijon";s:4:"date";s:31:"Mon, 19 Feb 2018 19:01:00 +0100";s:11:"description";s:74:"Suk Hyun-jun et Saîf-Eddine Khaoui sont bien dans le groupe de Troyes... ";s:4:"link";s:147:"https://www.lequipe.fr/Football/Actualites/Troyes-avec-suk-hyun-jun-et-saif-eddine-khaoui-mais-sans-stephane-darbion-contre-dijon/877486#xtor=RSS-1";s:7:"content";s:867:"
                Alors que Troyes dispute un match en retard capital contre Dijon ce mardi (18h30),  Jean-Louis Garcia a réintégré dans son groupe son attaquant sud-coréen Hyunjun Suk. Victime d'une grosse entorse en janvier, il ne devrait toutefois pas être titulaire. L'Estac devra en revanche faire sans son milieu défensif François Bellugou, suspendu. Remplacé à l'heure de jeu par Benjamin Nivet, lors de la victoire face à Metz samedi, Saîf-Eddine Khaoui souffrait du dos mais il est bien présent. Stéphane Darbion est absent.
        
                                Kwon et Suk, la hype sud-coréenne en questions
            
                Samassa, Zelazny - Deplagne, Giraudon, Hérelle, Obiang, Traoré, Vizcarrondo - Azamoum, Ben Saada, Confais, Khaoui, Nivet, Pelé, Walter - Grandsir, Niane, Suk.
        
            Rédaction
        ";}i:1;a:5:{s:5:"title";s:100:"Foot - L1 - Dijon - Dijon sans Jordan Marié ni Xeka contre Troyes, mais avec Frédéric Sammaritano";s:4:"date";s:31:"Mon, 19 Feb 2018 18:54:00 +0100";s:11:"description";s:74:"En déplacement à Troyes mardi, en match en retard de la 24e journée... ";s:4:"link";s:137:"https://www.lequipe.fr/Football/Actualites/Dijon-sans-jordan-marie-ni-xeka-contre-troyes-mais-avec-frederic-sammaritano/877483#xtor=RSS-1";s:7:"content";s:665:"
                L'entraîneur de Dijon Olivier Dall'Oglio a reconduit quasiment le même groupe que contre Monaco vendredi (défaite 4-0), pour le déplacement du DFCO à Troyes mardi, en match en retard de la 24e journée de Ligue 1 (18h30). Seule exception, le retour de blessure de Frédéric Sammaritano. Jordan Marié est lui un peu trop juste pour figurer dans la liste. Arnold Bouka Moutou et Xeka sont toujours à l'infirmerie.
        
                Leroy, Reynet - Chafik, Djilobodji, Haddadi, Lautoa, Rosier, Yambéré, Varrault - Abeid, Amalfitano, Balmont, Sammaritano, Sliti, Kwon - Jeannot, Saïd, Tavares.
        
            Rédaction
        ";}}